welcomeMessage = "Здравствуйте! \n\
Приглашаю вас на авторский онлайн курс по ораторскому искусству\
 «ОТ СЛОВА К УСПЕХУ»,\nкоторый поможет вам раскрыть свой потенциал и стать настоящим профессионалом речи. 🎙️🌟\n\n\
🔸 Научу вас управлять своим голосом, выразительностью и дикцией.\n\
🔸 Разберем основные приемы эффективной публичной речи.\n\
🔸 Помогу устранить страх перед публичными выступлениями.\n\
🔸 Разработаем ваш уникальный стиль и подход к ораторскому искусству.\n\
🔸 Практические занятия и индивидуальный подход, чтобы поднять вас на новый уровень.\n\
\n\
Готовы стать настоящим оратором и достигнуть своих целей?  💪💫"

programMessage = "Что вас ждет на курсе? 🎤🔥\n\
\n\
🔸Техника речи и работа с голосом - научу вас использовать свой голос так, чтобы вам все делали комплименты, а вы легко и уверенно передавали свои мысли и идеи.\n\
🔸Речевая импровизация - расширим вашу способность выразить свои мысли ярко и  легко без предварительной подготовки.\n\
🔸6 приемов успешных ораторов - вы изучите методы и техники, которые помогут вам говорить убедительно и интересно на любую тематику.\n\
🔸Интонации - узнаете, как с помощью голоса воздействовать на слушателей и делать свои выступления более запоминающимися.\n\
🔸Искусство презентации -  научу вас ясно и эффективно представлять информацию, чтобы ваше выступление было понятным и запоминающимся.\n\
🔸Как заинтересовать слушателей и стать хорошим собеседником?  - поделюсь с  вами секретами  эффективной коммуникацией с аудиторией.\n\
🔸Вопросы в диалоге - вы узнаете, как задавать правильные вопросы, которые помогут вам выигрывать споры и добиваться своих целей.\n\
🔸Невербальные средства общения - вы познакомитесь с языком жестов и поймете, как использовать невербальное общение для большей эффективности в общении.\n\
И это еще не все темы которые будут на курсе🔥\n\
Всего 2 месяца, во время которых вы приобретете навыки, позволяющие с легкостью и уверенностью выступать перед публикой. 💪🌟\n\
\n\
📆 Даты проведения уроков: 3 раза в неделю\n\
⏰ Время занятий: 20:00\n\
💻 Платформа проведения: Телеграмм"

programMessage2 = "Я создала программу, которая позволит тебе освоить все ступени выступлений: от подготовки и структурирования речи до эмоциональной выразительности и управления публикой.\
Приглашаю тебя стать частью нашего курса и пройти увлекательное путешествие по миру ораторского искусства. А чтобы сделать это еще более интересным, подготовила для тебя несколько специальных бонусов:\n\
🔸 Интерактивные практические занятия \n\
🔸 Постоянная обратная связь и индивидуальное внимание к каждому ученику\n\
🔸Клубные скидки для всех кто проходит обучение (до 50%) на следующий курс🤫\n\
🔸 Группа поддержки и общения с другими студентами\n\
🔸В конце курса вручается Сертификат\n\
\n\
Я  верю, что каждый может стать успешным оратором, ведь это искреннее желание делиться своими идеями и вдохновлять других. Так что, если ты готов попробовать себя в этой увлекательной области и раскрыть свой потенциал, жми кнопку <b>'Записаться'</b> и присоединяйся к нашему курсу по ораторскому искусству!\n\
Будем рады видеть тебя в числе наших студентов и помочь тебе достичь новых высот в ораторском искусстве. Давай вместе станем говорить так, чтобы нас слушали! 💪✨"

finishMessage = "Этот курс будет полезен:\n\
\n\
✅ Для студентов, желающих уверенно выступать перед аудиторией и достигать академических успехов.\n\
\n\
✅ Для предпринимателей и бизнесменов, которым необходимо убедительно представлять свой продукт или услугу.\n\
\n\
✅ Для профессионалов в области продаж, маркетинга или рекламы, которые хотят повысить эффективность своих презентаций.\n\
\n\
✅ И для всех тех, кому интересно развиваться личностно и научиться уверенно выступать перед публикой!"